
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Вікно";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "10"; */
"10.title" = "Готово";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This is a list of sounds located in the Library/Sounds folder in your Home directory."; ObjectID = "16"; */
"16.title" = "Це список звукових сигналів, збережених у папці \"медіатека\"/\"Звуки\" каталогу \"Домівка\".";

/* Class = "NSTextFieldCell"; title = "Sounds"; ObjectID = "17"; */
"17.title" = "Звуки";
